
export default [
  {
    id: 1,
    title: '受益于房价上涨 逾7成上市房企报喜',
    time: '2017-09-07 17:39',
    top: true,
    intro: '绿地控股日前发布2016年度业绩快报。快报显示，2016年，公司预计实现营业收入2594.46亿元，同比增长25.01%；实现归属于上市公司股东的净利润78.45亿元，同比增长13.92%。绿地控股表示，公司收入、净利润均取得较大增长主要得益于两方面：一方面是公司房地产主业调结构、转型升级取得显著成效，市场竞争优势得到进一步提升，报告期内结转收入及利润均得以大幅增加；另一方面是公司多元产业发展不断提升，公司“大基建、大金融、大消费”等多元产业取得突破，为公司整体业绩增长提供了新的动能。',
    content:
`
<p>绿地控股日前发布2016年度业绩快报。快报显示，2016年，公司预计实现营业收入2594.46亿元，同比增长25.01%；实现归属于上市公司股东的净利润78.45亿元，同比增长13.92%。绿地控股表示，公司收入、净利润均取得较大增长主要得益于两方面：一方面是公司房地产主业调结构、转型升级取得显著成效，市场竞争优势得到进一步提升，报告期内结转收入及利润均得以大幅增加；另一方面是公司多元产业发展不断提升，公司“大基建、大金融、大消费”等多元产业取得突破，为公司整体业绩增长提供了新的动能。</p>
<p>相较于绿地控股，保利地产的业绩增速相对缓慢。保利地产业绩快报也显示，公司去年实现营业收入1548.38亿元，同比增长25.45%；实现归属于上市公司股东的净利润124.14亿元，同比增长0.54%。</p>
<p>除了这两家企业，另有77家A股上市房企发布业绩快报和业绩预报。其中，大部分企业实现净利润的正增长。</p>
<p>其中，华联控股(000036,股吧)（000036）业绩预报显示，公司预计去年实现净利润约12亿元，同比增长16.31倍；渝开发(000514,股吧)（000514）预计去年实现净利润约1.17亿元至1.27亿元，同比增长14.88倍至16.23倍；中国高科(600730,股吧)（600730）预计去年净利润同比增长7倍至7.5倍；三湘印象（000863）预计净利润同比增长5.73倍；华丽家族(600503,股吧)（600503）预计净利润增长5.3倍。</p>
<p>另外，在其他较大的A股上市房企中，招商蛇口（001979）预计实现净利润93亿元至98亿元之间，增长91.75%至102.06%；华夏幸福(600340,股吧)（600340）预计净利润增长30%至40%，公司2015年实现净利润48亿元；金地集团(600383,股吧)预计净利润增长85%至105%，公司2015年实现净利润32亿元；荣盛发展(002146,股吧)（002146）预计实现净利润38.57亿元至43.39亿元之间，同比增长60%至80%。</p>
<p>在2015年净利润超过10亿元的21家A股上市房企中，除了尚未发布业绩预报和业绩快报的企业，只有一个企业预计净利润下滑，它就是格力地产(600185,股吧)（600185）。格力地产2015年实现净利润13.71亿元，2016年预计实现净利润下滑50%，但其主要原因是本期投资收益下降所致。若扣除非经常性损益，格力地产预计2016年净利润将增长35%。</p>
<h3>市场逐渐趋稳</h3>
<p>虽然上市房企在2016年大多取得了较好的业绩，但它们今年的日子可能不会再像去年那样好过。</p>
<p>自去年9月底开始，在国家宏观导向下，一些市场过热的城市开始加大房地产的调控力度，包括15个一线和热点二线城市。</p>
<p>在因地制宜、因城施策的调控下，15个一线和热点二线城市房价快速趋稳回落。在去年12月，12个城市新建商品住宅价格环比下降，降幅在0.1至0.4个百分点之间；2个城市环比持平；广州（楼盘）市环比上涨0.7%，但已连续3个月涨幅回落。另外，从全国70个大中城市看，在去年12月，一线城市新建商品住宅价格环比由上涨0.1%转为持平；二线城市新建商品住宅价格上涨0.2%，比前一月回落0.2个百分点。三线城市房价上涨0.4%，比前一月回落0.4个百分点。</p>
<p>业内普遍预计，今年的房地产市场将不会再像2016年那样暴涨，总体会保持一个稳定的格局。对于前期拿地价格较高的开发商，可能会面临较大的压力。</p>
`
  },
  {
    id: '2',
    title: '房企当下拿地 到底是"馅饼"还是"陷阱"？',
    time: '2017-09-07 17:41',
    top: true,
    intro: '统计显示，仅7月前10天，全国单幅地块成交金额超过5亿的地块达29宗，其中溢价率超50%的地王达18宗。一二线城市高烧不退的土地市场，引发业内人士的警惕。而6月底，“地产狂人”、融创中国董事长孙宏斌也表态，暂停在一级市场上拍地。',
    content:
`
<p>统计显示，仅7月前10天，全国单幅地块成交金额超过5亿的地块达29宗，其中溢价率超50%的地王达18宗。一二线城市高烧不退的土地市场，引发业内人士的警惕。而6月底，“地产狂人”、融创中国董事长孙宏斌也表态，暂停在一级市场上拍地。</p>
<p>那么，当下拿地，是“馅饼”还是“陷阱”？如果不拿地，房企又有什么路数？</p>
<h3>土地风险加剧</h3>
<p>6月底，融创中国董事长孙宏斌在合肥项目发布会上透露，融创已经在全国范围内停止申请拿地。至于一级市场拍地什么时候重启，要视后续信贷政策而定，但是融创的并购不会停。</p>
<p>孙宏斌毫不讳言当前土地市场的风险，“我原来说有些一线城市风险很大，现在个别二线城市风险也很大，地价这么涨、这么贵，是不可持续的。”

这引发了业界的警惕。中国房地产经理人联盟陈云峰表示，孙宏斌属于先知先觉的开发商，一些房企的拿地行为属于赌，看房价能否翻一番，但这种可能性几乎没有。</p>
<p>而在业内人士看来，当前在热点城市出现了普遍性的地价超过房价现象，这种不理性、不健康的拿地行为导致房地产市场后续酝酿巨大风险。

有关人士担心，未来市场环境一旦有波动，会加剧风险。事实上，近期就传出银行下半年收紧开发贷的消息。</p>
`
  },
  {
    id: '3',
    title: '广州楼市：新盘不多成交平淡 二手楼市“重启”',
    time: '2017-09-07 17:25',
    top: true,
    intro: '春节期间，受“出城”效应影响，广州间楼市平淡，市场几乎没有新盘推出，但不少楼盘春节不打烊，也收获了不少看楼客，有楼盘表示有成交。',
    content:
`
<p>春节期间，受“出城”效应影响，广州间楼市平淡，市场几乎没有新盘推出，但不少楼盘春节不打烊，也收获了不少看楼客，有楼盘表示有成交。机构监控阳光家缘网签数据显示，春节长假期间(1月27日~2月2日)广州全市一手住宅网签为37套。</p>
<p>广钢新城是2016年中心城区成交的热点板块之一，春节期间板块内楼盘仍旧不打烊迎客。在一楼盘销售中心，记者观察到5分钟就有3批顾客来看楼。而在春节期间主推鹤洞地铁站对面A3住宅的某楼盘，为了照顾春节来看楼的客人，地产商的实习生也提前回到营销中心。</p>
<p>外围区一手楼盘呈冷热不均态势。例如目前库存较少的黄埔萝岗区域，由于在售楼盘都已是近年开盘的新盘，春节期间人气较少。而将在今年入市的市桥南一新盘的销售人员说，春节看楼客不少，大部分是市桥本地人。</p>
<p>多位看楼客表示，春节期间看楼本来就是有置业意向，顺便也当是假期节目之一。在一楼盘看楼的王小姐则说，自己是陪朋友来看楼，“春节期间没什么节目，就陪朋友逛逛。”</p>
<h3>春节不急推新 今年供应保持平稳</h3>
<p>克而瑞广州区域首席分析师说，2016年去库存成效明显，很多楼盘已经提前完成全年任务，加上手上也已经没货，所以春节期间没有太多压力推新货或搞活动聚人气。</p>
<p>不过春节假期一向并非广州楼市旺季。广州市同创不凡房地产投资顾问有限公司总经理表示，受业绩考核影响很多楼盘都倾向于在每年12月冲业绩，可以卖的都卖得差不多，而工程工期未有赶上去库存的节奏，所以今年春节较平淡。</p>
<p>合富地产研究院市场研究总监分析认为，2016年居住需求得到合理疏导，广州楼价得以平稳。2016年广州一手商品住宅成交超过八成在外围六区，中心区新货不足，越来越多需求包括改善需求，转移至二手房市场。2017年一手商品住宅供应将总体保持平稳，中心五区(越秀、天河、海珠、荔湾、白云)将增加明显，外围区域有所减少。</p>
`
  },
  {
    id: '4',
    title: '穆迪：2017年中国房地产销售增速将放缓',
    time: '2018-10-17 17:35',
    top: true,
    intro: '国际信用评级机构穆迪近日发布报告预测，中国各级政府加强调控抑制房价上涨，2017年中国房地产市场将会降温，销售增速将有所放缓。',
    content:
`
<p>国际信用评级机构穆迪近日发布报告预测，中国各级政府加强调控抑制房价上涨，2017年中国房地产市场将会降温，销售增速将有所放缓。</p>
<p>在销量与平均房价增长推动下，2016年中国房地产销售额创下近10万亿元新高。当年9月底开始，政府从供给端和需求端加大楼市调控力度，中央政府将“去泡沫”作为2017年楼市主基调，各地在地方“两会”上陆续表态响应中央。</p>
<p>就在今天（2月3日），央行分别上调了7天、14天、28天逆回购操作中标利率，并且上调了常备借贷便利贷款利率，隔夜品种上调35个基点。业内人士分析称，这其实是变相加息，资金面将成为影响2017年楼市走势的关键因素。</p>
<h3>调控致12月房地产销售放缓</h3>
<p>穆迪投资者服务公司发布的《中国房地产市场焦点》报告指出， 2016年中国全国合约销售额创纪录达到9.9万亿元，较2015年增长36.2%。穆迪分析师黄哲表示，由于官方2016年9月为调控房地产市场而采取更严格的措施，因此当年12月的销售额增速有所放缓，低于前三个季度。</p>
<p>“经历了2016年的增长后，我们预计2017年全国合约销售额将与2016年大体持平或略有下降。”黄哲说。</p>
<p>在历经长时间的快速上涨之后，房地产泡沫已成为中国经济当前的风险点。为抑制房价，中国一二线城市自2016年9月底起展开楼市调控，多地先后出台限购、限贷政策。</p>
<p>以首都北京为例，该市2016年9月出台新政，要求进一步完善差别化住房信贷政策，规定首套普通自住房首付款比率不低于35%，二套房无论有无贷款纪录，首付款比率均不低于50%；购买非普通自住房的，首付款比率不低于70%。</p>
<p>2016年年底召开的中央经济工作会议中亦明确定调2017年楼市发展，即“房子是用来住的，不是用来炒的。”。随后地方“两会”相继召开，多地继续对房地产市场调控表态，其中热点城市均表示将严格执行调控政策、稳定房价。北京公布2017年楼市调控目标为房价环比不增长；上海表示要牢固把控基调，重申“房子是用来住的，不是用来炒的”。</p>
<h3>一二线城市房价增长减缓</h3>
<p>穆迪报告显示，各地的调控措施已初见成效。2016年12月，中国70个大中城市当中，有46个城市的房价环比出现增长，数量少于11月份的55个和10月份的62个城市。与此同时，有20个城市房价出现环比下降，数量高于11月份和10月份。</p>
<p>从一线城市房价来看， 2016年12月，4个一线城市中北、上、深在将近两年中首次出现房价环比下降，降幅分别是0.1%、0.2%和0.4%，而广州房价涨幅从11月的0.9%降至12月的0.7%。4个一线城市平均房价增幅环比持平，而11月和10月分别增长0.1%和0.5%。</p>
<h3>资金面或成影响2017年房价主因</h3>
<p>2月3日，农历新年开工靠前天，央行就上调逆回购操作中标利率，并且上调了常备借贷便利贷款利率，隔夜品种上调35个基点。</p>
<p>中原地产分析师张大伟告诉财新记者，影响2017年楼市走势关键的因素是资金价格的变化。目前看，加息或者变相加息的可能性已经出现。2017年北京及其他主要一二线城市的房价调整预期越来越明显。</p>
<p>“判断2017年北京或者全国房价走势可以说主要看资金价格和是否‘认房又认贷’。如果认房又认贷，可以预期的是成交量还将有20%以上的跌幅空间，而房价的跌幅甚至会接近2014年。”张大伟补充道。</p>
<p>央行今日的利率调整使得资金面收紧，利空房价上涨。”易居研究院智库中心研究总监严跃进接受财新记者采访时表示，2017年房价可能还会上涨，但涨幅受到抑制。</p>
<p>除了资金面之外，库存和需求也是影响房价的因素。穆迪指出，截至2016年12月，一二线样本城市的住宅库存，分别处于八个月和六个月的低位。较低库存降低了未来半年这些城市房价大幅回调的风险。严跃进告诉财新记者，一线城市刚需依然强劲，价格方面不会下跌，房价在2017年会有6%的增幅。</p>
`
  },
  {
    id: '5',
    title: '2016城市卖地收入排行榜 多城土地收入创纪录',
    time: '2018-03-12 17:40',
    intro: '2016年中国房市出现的一波快速上涨行情带火了土地市场。多个城市土地出让收入创下历史较高纪录，全国“卖地”收入千亿元(人民币，下同)以上的城市达到了9个。',
    content:
`
<p>2016年中国房市出现的一波快速上涨行情带火了土地市场。多个城市土地出让收入创下历史较高纪录，全国“卖地”收入千亿元(人民币，下同)以上的城市达到了9个。  </p>
<p>某地产研究中心统计数据显示，2016年，苏州、南京、杭州、上海、天津、合肥、武汉、重庆和深圳，9个城市“卖地”收入超过千亿元，这一数字也创出历史新高。  </p>
<p>值得注意的是，一线城市逐渐让出“卖地”收入“较高”的位置。去年，苏州、南京、杭州三个二线城市土地出让收入居于全国前三位。一线城市中，上海排名第四，深圳排第九，北京、广州则并未排入前十。  </p>
<p>某房产研究院发布的300个城市土地市场年度数据也反映出同样的趋势。一线城市，受土地推出量有限影响，2016年住宅用地累计出让金为2463亿元，同比下降28.4%，占各级城市总出让金的11.1%，较2015年下降10.5个百分点。  </p>
<p>二线城市尤其是重点二线城市，土地市场热度较高，高价地块频出，住宅用地出让金1.5万亿元，同比增长83.4%，占各级城市总出让金的67.0%，较2015年提高16.1个百分点。成交楼面均价同比大幅上涨84.4%，上涨幅度在各级城市中较大。  </p>
<p>分析称，目前，一线城市基于土地资源的稀缺性，供应和成交明显减少；而三四线城市仍处于去库存周期中，土地供应处于回落阶段，因此二线城市成为房企竞逐的热点。不过，地价的非理性上涨也将对后期开发运营带来较大压力。  </p>
<p>某地产首席分析师认为，当下房地两市在连续重磅政策的影响下开始降温，短期部分报价过高的项目和二手房价格会快速回调。之前部分企业获得的高价地很可能面临入市难题。  </p>
<p>分析也指出，在目前政策严控的基调下，2017年热点城市房价将形成调整趋势，之前大规模成交的高价地，将面对高端改善需求限贷政策的直接影响，项目短期开发压力较大。近期各地政府在土地市场创新性地推出多项竞买政策，土地市场调整步伐将很快来临。从另一方面看，在政策引导下，一线及重点二线城市2017年住宅土地供应量将稳步增加，竞争环境相对缓和，对于之前拿地审慎的企业来说，也许会面临更多投资拓展的机遇。</p>
`
  },
  {
    id: '6',
    title: '去年楼市去库存效果明显 部分城市已经转入补库存阶段',
    time: '2017-09-08 10:44',
    intro: '2016年，全国楼市去库存效果明显。易居房地产研究院数据显示，截至2016年12月底，该机构监测的35个城市新建商品住宅库存总量为23334万平方米，环比减少1.0%，同比减少10.6%。',
    content:
`
<p>2016年，全国楼市去库存效果明显。易居房地产研究院数据显示，截至2016年12月底，该机构监测的35个城市新建商品住宅库存总量为23334万平方米，环比减少1.0%，同比减少10.6%。综合全年度数据，全国35个城市新建商品住宅库存总体处于下滑态势。从同比增幅看，已出现连续17个月的库存同比下跌。部分城市已从“去库存”转入“补库存”阶段。  </p>
<p>从各类城市来看，截至2016年12月底，一、二、三线35个城市新建商品住宅库存总量分别为2482万、16753万和4099万平方米，环比增幅分别为-3.3%、-0.8%和-0.5%，同比增幅分别为-26.9%、-9.2%和-3.5%。  </p>
<p>其中，一线城市自2016年5月以来，库存即呈现出环比和同比双下滑的态势。总体而言，一线城市后续补库存的迫切程度较大。二线城市2016年12月新增供应量小于新增成交量，导致库存出现环比下跌态势。综合全年数据，库存也保持环比和同比下跌的态势。三线城市12月新增供应量同样小于新增成交量，使得库存出现了下降，去库存效果明显改善。  </p>
<p>从存销比来看，截至2016年12月，35个城市新建商品住宅存销比即库存去化周期为8.9，这意味着市场仅需8.9个月的时间就能消化完这些库存，该数值相比11月的9.0个月减少了0.1个月。据悉，目前存销比处于历史低位，总体上接近近六年较低点即2011年2月的7.5个月的数值。  </p>
<p>易居研究院智库中心研究总监×××分析认为，2016年楼市去库存延续了2015年的态势，库存规模稳步下滑，同时去库存周期也总体处于下行态势。此类指标和2016年全国热点城市房屋销售市场火爆的态势有关。  </p>
<p>×××还表示，2017年去库存战略将继续，尤其是三四线城市依然会强化的政策导向。而对于一二线城市尤其是一些热点城市来说，从2016年的数据来看，库存规模是不足的。所以从抑制房价、满足基本的住房需求等角度看，依然需要积极通过供地等方式来补充库存。一方面，调控背景之下市场需求趋于下降，另一方面新房供应保持基本平稳。去库存周期指标也会有反弹的可能。</p>
`
  },
  {
    id: '7',
    title: '2016城市卖地收入排行榜',
    time: '2017-02-16 10:42',
    top: true,
    intro: '2016年中国房市出现的一波快速上涨行情带火了土地市场。',
    content:
`
<p>2016年中国房市出现的一波快速上涨行情带火了土地市场。多个城市土地出让收入创下历史较高纪录，全国“卖地”收入千亿元(人民币，下同)以上的城市达到了9个。  </p>
<p>某地产研究中心统计数据显示，2016年，苏州、南京、杭州、上海、天津、合肥、武汉、重庆和深圳，9个城市“卖地”收入超过千亿元，这一数字也创出历史新高。  </p>
<p>值得注意的是，一线城市逐渐让出“卖地”收入“较高”的位置。去年，苏州、南京、杭州三个二线城市土地出让收入居于全国前三位。一线城市中，上海排名第四，深圳排第九，北京、广州则并未排入前十。  </p>
<p>某房产研究院发布的300个城市土地市场年度数据也反映出同样的趋势。一线城市，受土地推出量有限影响，2016年住宅用地累计出让金为2463亿元，同比下降28.4%，占各级城市总出让金的11.1%，较2015年下降10.5个百分点。  </p>
<p>二线城市尤其是重点二线城市，土地市场热度较高，高价地块频出，住宅用地出让金1.5万亿元，同比增长83.4%，占各级城市总出让金的67.0%，较2015年提高16.1个百分点。成交楼面均价同比大幅上涨84.4%，上涨幅度在各级城市中较大。  </p>
<p>分析称，目前，一线城市基于土地资源的稀缺性，供应和成交明显减少；而三四线城市仍处于去库存周期中，土地供应处于回落阶段，因此二线城市成为房企竞逐的热点。不过，地价的非理性上涨也将对后期开发运营带来较大压力。  </p>
<p>某地产首席分析师认为，当下房地两市在连续重磅政策的影响下开始降温，短期部分报价过高的项目和二手房价格会快速回调。之前部分企业获得的高价地很可能面临入市难题。  </p>
<p>分析也指出，在目前政策严控的基调下，2017年热点城市房价将形成调整趋势，之前大规模成交的高价地，将面对高端改善需求限贷政策的直接影响，项目短期开发压力较大。近期各地政府在土地市场创新性地推出多项竞买政策，土地市场调整步伐将很快来临。从另一方面看，在政策引导下，一线及重点二线城市2017年住宅土地供应量将稳步增加，竞争环境相对缓和，对于之前拿地审慎的企业来说，也许会面临更多投资拓展的机遇。</p>
`
  },
]