const list = [1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16].map((v, i) => {
    const size = ['422x562', '200x260', '842x620', '452x954', '500x500'];
    const color = ['4CD964', '56a7f8', '67bc0d', 'ec1c57', 'a7ef35'];
    const num = i % 5;
    return {
        // 相似图片url
        url: `http://temp.im/${size[num]}/${color[num]}/000`,
        // 相似度
        similar: '30.9548',
        // 相似图片扩展字段
        ext: {
            '姓名': '赵六',
            '性别': '囡囡',
            '年龄': '26',
            '城市': '乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐',
        },
    }
});

module.exports = {
    stat: 'ok',
    data: {
        // 相似图片列表
        list: list,
        // 原始图片地址
        originalUrl: 'https://os.alipayobjects.com/rmsportal/QBnOOoLaAfKPirc.png',
        // 原始图片扩展字段
        originalExt: {
            '姓名': '赵六',
            '性别': '囡囡',
            '性别1': '囡囡',
            '性别2': '囡囡',
            '性别3': '囡囡',
            '性别4': '囡囡',
            '性别5': '囡囡',
            '年龄6': '26',
            '年龄7': '26',
            '年龄8': '26',
            '城市9': '乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐',
            '城市10': '乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐',
            '城市11': '乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐',
            '城市12': '乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐',
            '城市13': '乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐乌鲁木齐',
        },
    }
}